[Play_X2_XP_KAL_S_Ambush_A AkEvent]
SpokenText="Мы попали в засаду Избранных! Нужно вытаскивать наших отсюда!"

[Play_X2_XP_KAL_S_Covert_Action_Complete_A AkEvent]
SpokenText="Завершена текущая операция, шеф."

[Play_X2_XP_KAL_S_First_Res_Op_Geoscape AkEvent]
SpokenText="Одному из Храмовников не помешала бы ваша помощь, шеф."

[Play_X2_XP_KAL_S_Generic_Confirmation_A AkEvent]
SpokenText="Как пожелаете, шеф."

[Play_X2_XP_KAL_S_Influence_Increased_A AkEvent]
SpokenText="Мощь нашего Сопротивления растет. Мы дадим отпор врагу."

[Play_X2_XP_KAL_S_Met AkEvent]
SpokenText="Нам стало известно о ваших достижениях. Не терпится самим воочию узреть ваш талант."

[Play_X2_XP_KAL_S_New_Covert_Actions_A AkEvent]
SpokenText="Шеф, появились новые возможности усилить Сопротивление."

[Play_X2_XP_KAL_S_Support_Great_Mission_01 AkEvent]
SpokenText="Действуя вместе, мы стократ сильнее. Ваши способности не подлежат сомнению."

[Play_X2_XP_KAL_S_Support_Tough_Mission_01 AkEvent]
SpokenText="Возможно, ваш талант переоценен. Я надеюсь, это поражение не повторится."

[Play_X2_XP_KAL_S_Templar_Class_Intro AkEvent]
SpokenText="Мои люди понимают необходимость сотрудничества. Старейшины считают нас лишь сырьем для своих проектов. Мы завладеем их силой и обратим против них же."

[Play_X2_XP_S_KAL_Ambient_Blacksite AkEvent]
SpokenText="Пусть ужасающие эксперименты Старейшин не стали для нас неожиданностью, но это не делает их менее чудовищными. Как нам теперь известно, враг имеет планы не только на наш мир, но и на саму нашу сущность."

[Play_X2_XP_S_KAL_Ambient_Forge AkEvent]
SpokenText="Старейшины уже отняли у нас слишком многое, а теперь они хотят превратить наш мир в нечто совершенно новое и чуждое с помощью еще более бесчеловечных процессов."

[Play_X2_XP_S_KAL_Ambient_Philosophy AkEvent]
SpokenText="Пси-энергия свободно течет сквозь наш мир; обуздав ее течение, Храмовники способны превзойти то, что раньше считалось пределом человеческих способностей. Когда Старейшины будут изгнаны с Земли, их могущество останется нам."

[Play_X2_XP_S_KAL_Ambient_PsiGate AkEvent]
SpokenText="Мне совершенно ясно, что с помощью этих порталов Старейшины доставляют в этот мир свои бесчисленные полчища и забирают отнятое у нас. Возможно, всем будет лучше, если эти врата будут уничтожены."

[Play_X2_XP_S_KAL_Ambient_Reaper_Musing AkEvent]
SpokenText="Жнецы ни во что не верят, и им нет дела до истинной природы нашего мира, скрытой от их глаз. Однако их деятельность по всему миру заставила Старейшин вздрогнуть и вселила страх в сердца их подчиненных. Это делает их ценными союзниками, пока они верны общей цели."

[Play_X2_XP_S_KAL_Ambient_Skirmisher_Musing AkEvent]
SpokenText="Мои сторонники не верят, что те, кто когда-то служил Старейшинам, могут отринуть своих фальшивых богов. Пока что, однако, их жажда мщения совпадает с нашими собственными планами."

[Play_X2_XP_S_KAL_Chosen_Killed_Stronghold AkEvent]
SpokenText="Все Храмовники в долгу перед вами: вам удалось то, что до сих пор считалось невозможным - уничтожить мерзкого отпрыска Старейшин. Ваш героизм позволит нам с новой силой выступить против Старейшин, приближая их кончину!"

[Play_X2_XP_S_KAL_Confirm_Covert_Action_A AkEvent]
SpokenText="Принято. Мои последователи ценят поддержку ваших сил."

[Play_X2_XP_S_KAL_Confirm_Covert_Action_B AkEvent]
SpokenText="Мы немедленно начнем операцию."

[Play_X2_XP_S_KAL_Confirm_Covert_Action_C AkEvent]
SpokenText="Мои последователи вернутся с победой."

[Play_X2_XP_S_KAL_Covert_Action_Ambushed_A AkEvent]
SpokenText="Во время операции мы попали в засаду. Я выясню у своих последователей, что случилось."

[Play_X2_XP_S_KAL_Covert_Action_Ambushed_B AkEvent]
SpokenText="Наши люди уцелели, но засада, организованная силами Старейшин, поставила крест на нашей операции."

[Play_X2_XP_S_KAL_Covert_Action_Ambushed_C AkEvent]
SpokenText="Старейшины начинают бояться наших действий. Эта засада - выражение их отчаяния."

[Play_X2_XP_S_KAL_Covert_Action_Complete_A AkEvent]
SpokenText="Наша совместная операция завершена."

[Play_X2_XP_S_KAL_Covert_Action_Complete_B AkEvent]
SpokenText="Вместе мы достигли успеха в своем деле."

[Play_X2_XP_S_KAL_Covert_Action_Complete_C AkEvent]
SpokenText="Наше сотрудничество пошло на пользу Сопротивлению."

[Play_X2_XP_S_KAL_Covert_Action_Fragment_Gain_A AkEvent]
SpokenText="Мы завладели новой ценной информацией, касающейся злобных отпрысков Старейшин."

[Play_X2_XP_S_KAL_Covert_Action_Fragment_Gain_B AkEvent]
SpokenText="Объединенное Сопротивление продолжает собирать информацию об Избранных, которые ведут на нас охоту."

[Play_X2_XP_S_KAL_Covert_Action_Fragment_Gain_C AkEvent]
SpokenText="Нам стала известна новая информация об Избранных и их планах."

[Play_X2_XP_S_KAL_Covert_Action_Hero_Grant_A AkEvent]
SpokenText="В результате наших совместных действий один из моих верных последователей принял решение вступить в ваши ряды."

[Play_X2_XP_S_KAL_Covert_Action_Hero_Grant_B AkEvent]
SpokenText="Увидев ваши боевые подвиги, один из Храмовников решил присоединиться к вашей организации на благо общего дела."

[Play_X2_XP_S_KAL_Covert_Action_Hero_Grant_C AkEvent]
SpokenText="По итогам наших совместных действий доблестный Храмовник хочет присоединиться к вам и служить под вашим командованием."

[Play_X2_XP_S_KAL_Covert_Action_Order_Gain_A AkEvent]
SpokenText="Наша кампания против Старейшин приносит новые успехи, а вместе с ними - новые возможности."

[Play_X2_XP_S_KAL_Covert_Action_Order_Gain_B AkEvent]
SpokenText="Мои последователи и ваши подчиненные набираются опыта. Теперь Сопротивление может взять на себя больше ответственности, если это потребуется."

[Play_X2_XP_S_KAL_Covert_Action_Order_Gain_C AkEvent]
SpokenText="Вместе с успехом к нам приходит возможность взяться за новые задания."

[Play_X2_XP_S_KAL_Faction_Encountered AkEvent]
SpokenText="Я вижу в вас союзника - врага моих врагов. Мои последователи добиваются равновесия между силами, что пронизывают Землю и всех ее обитателей. С помощью разработанных нами же технологий мы управляем пси-энергией, чтобы Старейшины ответили за каждого, кто пал жертвой их прислужников."

[Play_X2_XP_S_KAL_Faction_Leader_Intro AkEvent]
SpokenText="Мне кажется, нам давно пора пообщаться, вы так не считаете? Меня зовут Гайст, я предводитель ордена Храмовников. Вам, впрочем, это и так известно: легенды обо мне разошлись далеко. Вам здесь всегда рады. Из всей нашей расы лишь вам известно истинное могущество Старейшин. Вам довелось прикоснуться к их разуму, услышать их голоса. Разумеется, вам также известно, что им уготовано падение. От имени всех Храмовников я предлагаю вам наши услуги ради приближения их кончины. Вместе нас будет не остановить."

[Play_X2_XP_S_KAL_First_Order_Screen AkEvent]
SpokenText="За время пребывания в этом мире моим последователям удалось многое узнать. Под вашим руководством мы откроем новые способы борьбы со Старейшинами на благо Сопротивления."

[Play_X2_XP_S_KAL_First_Order_Screen_Slot_Open AkEvent]
SpokenText="Мои последователи готовы к новым приказам."

[Play_X2_XP_S_KAL_Influence_Gained_HIGH_A AkEvent]
SpokenText="Мои последователи прониклись уважением к вашим способностям."

[Play_X2_XP_S_KAL_Influence_Gained_HIGH_B AkEvent]
SpokenText="Наша вера в XCOM и его предводителя пока что себя оправдывает."

[Play_X2_XP_S_KAL_Influence_Gained_HIGH_C AkEvent]
SpokenText="Общие цели делают наших людей сильнее."

[Play_X2_XP_S_KAL_Influence_Gained_MED_A AkEvent]
SpokenText="Вера в ваши слова распространяется медленно, но верно."

[Play_X2_XP_S_KAL_Influence_Gained_MED_B AkEvent]
SpokenText="Со временем наши люди станут больше доверять друг другу."

[Play_X2_XP_S_KAL_Influence_Gained_MED_C AkEvent]
SpokenText="Мои последователи начинают верить в вас."

[Play_X2_XP_S_KAL_New_Covert_Actions_Available_A AkEvent]
SpokenText="Мне стало известно, что у нас появилась новая возможность нанести удар по Старейшинам, которой вы можете воспользоваться при желании."

[Play_X2_XP_S_KAL_New_Covert_Actions_Available_B AkEvent]
SpokenText="Появилась новая возможность пресечь планы Старейшин. Моим последователям не терпится начать действовать."

[Play_X2_XP_S_KAL_New_Covert_Actions_Available_C AkEvent]
SpokenText="У нас появилась возможность нанести Старейшинам ощутимый удар, если хотите."

[Play_X2_XP_S_KAL_Res_Op_Failure_A AkEvent]
SpokenText="Ваше поражение - удар по Сопротивлению."

[Play_X2_XP_S_KAL_Res_Op_Failure_B AkEvent]
SpokenText="Даже при неудаче мы должны сохранять уверенность."

[Play_X2_XP_S_KAL_Res_Op_Failure_C AkEvent]
SpokenText="После этого поражения мои последователи начнут сомневаться."

[Play_X2_XP_S_KAL_Res_Op_Failure_D AkEvent]
SpokenText="Этому поражению не сломить наш дух."

[Play_X2_XP_S_KAL_Res_Op_Failure_E AkEvent]
SpokenText="Мы должны учиться на ошибках."

[Play_X2_XP_S_KAL_Res_Op_Help_Needed_A AkEvent]
SpokenText="Шеф, я вынужден просить вас провести жизненно важную для Сопротивления операцию."

[Play_X2_XP_S_KAL_Res_Op_Help_Needed_B AkEvent]
SpokenText="Группа моих последователей столкнулась с проблемами. Ваша помощь помогла бы снизить угрозу."

[Play_X2_XP_S_KAL_Res_Op_Help_Needed_C AkEvent]
SpokenText="Пришельцы продолжают усложнять жизнь моих последователей, но с вашей помощью выполнение задания стало бы менее опасным."

[Play_X2_XP_S_KAL_Res_Op_Help_Needed_D AkEvent]
SpokenText="Моим последователям нужна помощь, которую я не могу им предоставить. Вы выручите нас?"

[Play_X2_XP_S_KAL_Res_Op_Help_Needed_E AkEvent]
SpokenText="Как ваши союзники, мы вынуждены обратиться к вам за помощью ради общего дела."

[Play_X2_XP_S_KAL_Res_Op_Success_A AkEvent]
SpokenText="Это великий успех."

[Play_X2_XP_S_KAL_Res_Op_Success_B AkEvent]
SpokenText="Это большая честь для моих последователей."

[Play_X2_XP_S_KAL_Res_Op_Success_C AkEvent]
SpokenText="Вы совершили сегодня великое дело."

[Play_X2_XP_S_KAL_Res_Op_Success_D AkEvent]
SpokenText="Ваш успех придаст новых сил Сопротивлению."

[Play_X2_XP_S_KAL_Res_Op_Success_E AkEvent]
SpokenText="Никто не сомневался в ваших способностях."

[Play_X2_XP_S_KAL_Res_Order_Confirm_A AkEvent]
SpokenText="Мои последователи выполнят это."

[Play_X2_XP_S_KAL_Res_Order_Confirm_B AkEvent]
SpokenText="Я передам ваши указания дальше."

[Play_X2_XP_S_KAL_Res_Order_Confirm_C AkEvent]
SpokenText="Храмовники все выполнят."

[Play_X2_XP_S_KAL_Res_Order_Confirm_D AkEvent]
SpokenText="Я понимаю."

[Play_X2_XP_S_KAL_Res_Order_Confirm_E AkEvent]
SpokenText="Мы уже приступили."

[Play_X2_XP_S_KAL_Walkup_Captured_Soldier_Rescue AkEvent]
SpokenText="Забота о союзнике в беде - одна из черт, которые отличают нас от пришельцев."

[Play_X2_XP_S_KAL_Walkup_Faction_Only AkEvent]
SpokenText="Ваша победа над верным слугой Старейшин вселяет надежду во всех, кто раньше считал подобное невозможным."

